{
  "welcome": "Welcome to our website",
  "reviews": {
    "title": "WHAT OUR CLIENTS SAY",
    "subtitle": "Real stories from real people who have transformed their lives with us.",
    "items": [
      {
        "id": 1,
        "name": "Julian Marquez",
        "avatarLetter": "J",
        "rating": 5,
        "text": "I'm completely satisfied with my experience. I'd never had a personal trainer before, but Sergey has been fantastic, patient, and incredibly motivating. The results are real, and I feel better than ever."
      },
      {
        "id": 2,
        "name": "Baldomero Rodiles",
        "avatarLetter": "B",
        "rating": 5,
        "text": "Thanks to Sergey, my shoulder pain is gone! His professional approach changed my life and helped me avoid surgery. Highly recommended for anyone with persistent injuries."
      },
      {
        "id": 3,
        "name": "Raul Sanchez Ortiz",
        "avatarLetter": "R",
        "rating": 5,
        "text": "As a fellow trainer, I can attest to Sergey's deep knowledge. He's a true professional who knows how to work with clients to get the best results safely and efficiently."
      },
      {
        "id": 4,
        "name": "David G.",
        "avatarLetter": "D",
        "rating": 5,
        "text": "A great coach with extensive knowledge. I am also a coach and I know how Sergey works with his clients/patients and he is a true professional. I've learned a lot just from observing his methods."
      },
      {
        "id": 5,
        "name": "Maria F.",
        "avatarLetter": "M",
        "rating": 5,
        "text": "I was hesitant to start personal training, but it has been the best decision for my health. The workout plans are tailored to my needs, and I'veseen significant progress in my strength and energy levels."
      },
      {
        "id": 6,
        "name": "Carlos S.",
        "avatarLetter": "C",
        "rating": 5,
        "text": "Excellent professional. The training sessions are tough but rewarding. I have achieved my fitness goals much faster than I expected. I highly recommend him to anyone."
      }
    ]
  },
  "contact": {
    "title": "LET'S TALK",
    "namePlaceholder": "NAME",
    "emailPlaceholder": "EMAIL",
    "messagePlaceholder": "MESSAGE",
    "sendButton": "SEND",
    "sendingButton": "SENDING...",
    "successMessage": "Message sent successfully!",
    "errorMessage": "An error occurred while sending the message.",
    "unknownError": "An unknown error occurred."
  }
}