{
  "welcome": "Добро пожаловать на наш сайт",
  "reviews": {
    "title": "ЧТО ГОВОРЯТ НАШИ КЛИЕНТЫ",
    "subtitle": "Реальные истории от реальных людей, которые изменили свою жизнь с нами.",
    "items": [
      {
        "id": 1,
        "name": "Julian Marquez",
        "avatarLetter": "J",
        "rating": 5,
        "text": "Я полностью доволен своим опытом. У меня никогда раньше не было персонального тренера, но Сергей был фантастическим, терпеливым и невероятно мотивирующим. Результаты реальны, и я чувствую себя лучше, чем когда-либо."
      },
      {
        "id": 2,
        "name": "Baldomero Rodiles",
        "avatarLetter": "B",
        "rating": 5,
        "text": "Благодаря Сергею боль в плече исчезла! Его профессиональный подход изменил мою жизнь и помог избежать операции. Настоятельно рекомендую всем, у кого есть хронические травмы."
      },
      {
        "id": 3,
        "name": "Raul Sanchez Ortiz",
        "avatarLetter": "R",
        "rating": 5,
        "text": "Как коллега-тренер, я могу подтвердить глубокие знания Сергея. Он настоящий профессионал, который знает, как работать с клиентами, чтобы получить наилучшие результаты безопасно и эффективно."
      },
      {
        "id": 4,
        "name": "David G.",
        "avatarLetter": "D",
        "rating": 5,
        "text": "Отличный тренер с обширными знаниями. Я тоже тренер и знаю, как Сергей работает со своими клиентами/пациентами, и он настоящий профессионал. Я многому научился, просто наблюдая за его методами."
      },
      {
        "id": 5,
        "name": "Maria F.",
        "avatarLetter": "M",
        "rating": 5,
        "text": "Я сомневалась, стоит ли начинать персональные тренировки, но это было лучшее решение для моего здоровья. Планы тренировок адаптированы к моим потребностям, и я увидела значительный прогресс в своей силе и уровне энергии."
      },
      {
        "id": 6,
        "name": "Carlos S.",
        "avatarLetter": "C",
        "rating": 5,
        "text": "Отличный профессионал. Тренировки тяжелые, но полезные. Я достиг своих фитнес-целей намного быстрее, чем ожидал. Я очень рекомендую его всем."
      }
    ]
  },
    "targetAudience": {
    "title": "На кого это направлено?",
    "items": [
      "Люди, которые хотят обрести силу, мощь и выносливость",
      "Люди, которые стремятся улучшить свое здоровье.",
      "Те, кто не знает, с чего начать, но хочет сделать это правильно.",
      "Пожилые люди, стремящиеся обрести автономию и качество жизни."
    ]
  },
  "contact": {
    "title": "ДАВАЙТЕ ПОГОВОРИМ",
    "namePlaceholder": "ИМЯ",
    "emailPlaceholder": "EMAIL",
    "messagePlaceholder": "СООБЩЕНИЕ",
    "sendButton": "ОТПРАВИТЬ",
    "sendingButton": "ОТПРАВКА...",
    "successMessage": "Сообщение успешно отправлено!",
    "errorMessage": "Произошла ошибка при отправке сообщения.",
    "unknownError": "Произошла неизвестная ошибка."
  }
}