{
  "welcome": "Ласкаво просимо на наш веб-сайт",
  "reviews": {
    "title": "ЩО КАЖУТЬ НАШІ КЛІЄНТИ",
    "subtitle": "Реальні історії від реальних людей, які змінили своє життя з нами.",
    "items": [
      {
        "id": 1,
        "name": "Julian Marquez",
        "avatarLetter": "J",
        "rating": 5,
        "text": "Я повністю задоволений своїм досвідом. У мене ніколи раніше не було персонального тренера, але Сергій був фантастичним, терплячим і неймовірно мотивуючим. Результати реальні, і я почуваюся краще, ніж будь-коли."
      },
      {
        "id": 2,
        "name": "Baldomero Rodiles",
        "avatarLetter": "B",
        "rating": 5,
        "text": "Завдяки Сергію біль у плечі зник! Його професійний підхід змінив моє життя і допоміг уникнути операції. Дуже рекомендую всім, хто має постійні травми."
      },
      {
        "id": 3,
        "name": "Raul Sanchez Ortiz",
        "avatarLetter": "R",
        "rating": 5,
        "text": "Як колега-тренер, я можу підтвердити глибокі знання Сергія. Він справжній професіонал, який знає, як працювати з клієнтами, щоб отримати найкращі результати безпечно та ефективно."
      },
      {
        "id": 4,
        "name": "David G.",
        "avatarLetter": "D",
        "rating": 5,
        "text": "Чудовий тренер з великими знаннями. Я також тренер і знаю, як Сергій працює зі своїми клієнтами/пацієнтами, і він справжній професіонал. Я багато чому навчився, просто спостерігаючи за його методами."
      },
      {
        "id": 5,
        "name": "Maria F.",
        "avatarLetter": "M",
        "rating": 5,
        "text": "Я вагалася, чи починати персональні тренування, але це було найкраще рішення для мого здоров'я. Плани тренувань адаптовані до моїх потреб, і я побачила значний прогрес у своїй силі та рівні енергії."
      },
      {
        "id": 6,
        "name": "Carlos S.",
        "avatarLetter": "C",
        "rating": 5,
        "text": "Відмінний професіонал. Тренування важкі, але корисні. Я досяг своїх фітнес-цілей набагато швидше, ніж очікував. Я дуже рекомендую його всім."
      }
    ]
  },
  "targetAudience": {
    "title": "На кого це спрямовано?",
    "items": [
      "Люди, які хочуть здобути силу, міць та витривалість",
      "Люди, які прагнуть покращити своє здоров'я.",
      "Ті, хто не знає, з чого почати, але хоче зробити це правильно.",
      "Люди похилого віку, які прагнуть здобути автономію та якість життя."
    ]
  },
  "contact": {
    "title": "ДАВАЙТЕ ПОГОВОРИМО",
    "namePlaceholder": "ІМ'Я",
    "emailPlaceholder": "EMAIL",
    "messagePlaceholder": "ПОВІДОМЛЕННЯ",
    "sendButton": "НАДІСЛАТИ",
    "sendingButton": "ВІДПРАВКА...",
    "successMessage": "Повідомлення успішно надіслано!",
    "errorMessage": "Сталася помилка під час надсилання повідомлення.",
    "unknownError": "Сталася невідома помилка."
  }
}